const messages = {
  search: [
    '"КнигоLove" - сервіс, який задовольняє вашу жагу до придбання книжок. Наша платформа швидко та ефективно шукає книги на різноманітних сайтах інтернет-магазинів та збирає їх у зручну таблицю, щоб ви могли знайти потрібну книгу одним кліком.',
    'З "КнигоLove" ви матимете повний контроль над своїм пошуком книг. Наша таблиця результатів дозволяє вам легко сортувати книги за ціною та наявністю, забезпечуючи вам миттєвий доступ до найкращих пропозицій.',
    'З "КнигоLove" ви отримуєте більше, ніж просто результати пошуку. Ви можете створити свій особистий кабінет, де зареєструєтеся та зберігатимете вподобані книги.',
    'Розпочніть свою книжкову подорож з "КнигоLove" вже зараз!',
  ],
  aboutUs: [
    '"КнигоLove" - сервіс, який задовольняє вашу жагу до придбання книжок. Наша платформа швидко та ефективно шукає книги на різноманітних сайтах інтернет-магазинів та збирає їх у зручну таблицю, щоб ви могли знайти потрібну книгу одним кліком.',
    'З "КнигоLove" ви матимете повний контроль над своїм пошуком книг. Наша таблиця результатів дозволяє вам легко сортувати книги за ціною та наявністю, забезпечуючи вам миттєвий доступ до найкращих пропозицій.',
    'З "КнигоLove" ви отримуєте більше, ніж просто результати пошуку. Ви можете створити свій особистий кабінет, де зареєструєтеся та зберігатимете вподобані книги.',
    'Розпочніть свою книжкову подорож з "КнигоLove" вже зараз!',
  ],
};

export default messages;
